{
    "_id": {
        "$oid": "59e6e07142c9e1942b62c295"
    },
    "name": "Etats-Unis",
    "url": "etats-unis",
    "dateA": "13 Janvier 2018",
    "dateR": "29 janvier 2018",
    "sejour": "16",
    "preview": "Un voyage aux Etats-Unis, c'est d'abord découvrir New York, capitale culturelle de la côte Est, ville bouillonnante sans cesse renouvelée.",
    "text": "Un voyage aux Etats-Unis, c'est d'abord découvrir New York, capitale culturelle de la côte Est, ville bouillonnante sans cesse renouvelée.",
    "img": "christoph-schulz-4743-compressor.jpg",
    "lieux": [
        {
            "img": "californie.jpeg",
            "titre": "L'Université de Californie,Los Angeles",
            "text": "Une des vingt premières universités de l'Amérique, UCLA est la mère de l'internet lorque en 1969, une transmition APRANET est envoyée du campus à San Francisco Menlon Park.",
            "_id": {
                "$oid": "1a184fa512eb78e8f4981a25"
            }
        },
        {
            "img": "yorkUniv.jpeg",
            "titre": "L'Université de New York",
            "text": "L'Université de New York fondée en 1831 NYU est une université privée de recherches.Basée au coeur de New York, à Manhattan, son Alumi inclus les présidents, inventeurs, les PDG de 500 grandes entreprises et des astronautes",
            "_id": {
                "$oid": "5a154fa512eb78e8f1211a25"
            }
        },
        {
            "img": "columbia.jpeg",
            "titre": "L'Université de Columbia",
            "text": "L'Université de Columbia. Fondée en 1754, elle est l'une des plus ancienne université  des Etats- Unis et fait partie du groupe de l'Ivy League regroupant les huits universités les plus anciennes et les plus célèbres du pays. La 18ème université du monde, elle est dans les 10 premières universités de l'Amérique. Barack Obama est son Alumni ainsi que beaucoup d'autres célèbres personnages .",
            "_id": {
                "$oid": "5a121fa512eb78e8f4981a25"
            }
        },
        {
            "img": "ibm.jpeg",
            "titre": "IBM",
            "text": "IBM International Business Machines Corporation, connue sous l'abrévation IBM , est une société multinationale américaine présente dans les domaines du matériel informatique, du logiciel et des services informatiques dans plus de 170 pays. On lui prête le surnom de Big Blue en référence au bleu sombre, couleur longtemps associée à l'entreprise."
        },
        {
            "img": "marvel.jpeg",
            "titre": "Marvel's Comics",
            "text": "Marvel's Comics. Plus communément appelé Marvel's comics ou Marvel, est une subdivision de Marvel Entreprise et l'une des principales maison d'édition américaines de bande dessinées appelées comc books. En 2009, The Walt Disney Compagny rachète Marvel Entrainement pour 4 milliards de dollars (soit 2.8 milliards d'euros.)",
            "_id": {
                "$oid": "5a154fa512eb78e1f4981a99"
            }
        },
        {
            "img": "centuryFox.jpeg",
            "titre": "20TH Century Fox",
            "text": "20TH Century Fox. 20th Century Fox Film Corporation ou 20th Century Fox (anciennement Twentieth Century-Fox Film Coporation) est l'une des plus grandes sociétés de production cinématographique. Le siège du studio hollywoodien est situé à Century City, un quartier de Los Angeles à l'ouest de Beverly Hills,en Californie et jouxte un studio de production Fox Studios.",
            "_id": {
                "$oid": "5a198fa511eb78e8f4981a25"
            }
        },
        {
            "img": "liberty.jpeg",
            "titre": "La statue de la Liberté",
            "text": "La statue de la Liberté. Elle est l'un des monuments les plus célèbres des Etats-Unis. Cette statue momumentale est située à New York, sur l'île Liberty Island, au sud de Manhattan. Elle fut construite en France et offerte par le peuple francais, en signe d'amitié entre les deux nations, pour célébrer le centenaire de la Déclaration d'Indépendance Américaine.",
            "_id": {
                "$oid": "5a194fa512eb78e8f4981a25"
            }
        },
        {
            "img": "banlieu.jpeg",
            "titre": "Les banlieues de Los Angeles",
            "text": "Les banlieues de Los Angeles. L'attraction en Californie est souvent associé à l'industrie du film glamour. Le signe du Hollywood, Hollywood Boulevard, le Walk of Fame et le théâtre chinois peut compléter 2 jours de visite et si on a de la chance rencontre deux ou trois stars.",
            "_id": {
                "$oid": "5a154fa512eb78e8f4981a25"
            }
        }
    ]
}

{
    "_id": {
        "$oid": "59e6e3e3616911883064eb5a"
    },
    "name": "Londres",
    "url": "londres",
    "dateA": "12 mars 2018",
    "dateR": "28 mars 2018",
    "sejour": "29",
    "preview": "La chance de voir quelques universités qu'on trouve dans les listes de meilleurs écoles du monde comme le UCL, Université de Cambrige, l'université d'Oxford, et bien d'autres...",
    "text": "La chance de voir quelques universités qu'on trouve dans les listes de meilleurs écoles du monde comme le UCL, Université de Cambrige, l'université d'Oxford, et bien d'autres...",
    "img": "jaanus-jagomagi-393163.jpg",
    "lieux": [
        {
            "img": "cambridge.jpeg",
            "titre": "l'Université de Cambrige",
            "text": "Etant la 5ème meilleure université du monde, elle a été fondée en 1209, la mettant dans l'une des plus ancienne au monde.Aujourd'hui , il a plus de 16 000 étudiants.",
            "_id": {
                "$oid": "5a127fa987814a46241101a9"
            }
        },
        {
            "img": "oxford.jpeg",
            "titre": "L'Université d'Oxford",
            "text": "La plus ancienne université dans le monde Anglo-Saxon, l'université d'Oxford a produit beaucoup d'anciens élèves a succès,composant 30 leaders internationaux, 27 Premier Minitres, 50 gagnants de prix Nobel, ainsi que d'autres personnages reconnues comme Stephen Hawking"
        },
        {
            "img": "college.jpeg",
            "titre": "Université College de Londres.",
            "text": "Pendant 3 ans de suite, l'UCL est la premiere université de Londres.Grâce à sa nationalité dans ces campus, il se prénomme 'L'université Global' avec plus de 15 500 de ces 38 900 étudiants venants de l'extérieur du Royaume-Uni.",
            "_id": {
                "$oid": "5a997fa182814a46241101a9"
            }
        },
        {
            "img": "hsbc.jpeg",
            "titre": "HSBC Hongkong and Shangai Banking Corpoation",
            "text": "Avec leurs branches dans plusieurs pays du monde l'entreprise emploie plus de 260 000 employées et sa valeur en 2015 était de 531 billions de dollars",
            "_id": {
                "$oid": "5a127fa182864a46241101a9"
            }
        },
        {
            "img": "unilever.jpeg",
            "titre": "Unilever",
            "text": "L'entreprise a été fondée en 1930 après une immersion entre le beurre allemand et la magarine avec un producteur savon anglais.Producteur de 'Axe, Lipton, Rexona, Dove, Knorr'. l'Entreprise a en total 400 marques aujourd'hui 170 000 employées dans le monde,l'entreprise a eu un profit de 505 billion de dollers en 2015.",
            "_id": {
                "$oid": "5a197fa182814a46241101a9"
            }
        },
        {
            "img": "btbritish.jpeg",
            "titre": "BTBritish Telecominication group",
            "text": "BT Group opère dans plus de 170 pays globalement avec plus de 88 500 employées. Avec un revenu de 17.8 billions de pound et 3.7 billions de profit il est l'une des entreprise les plus reconnues et respectées dans le monde de télécommunication",
            "_id": {
                "$oid": "5a127fa182814a46241148a9"
            }
        },
        {
            "img": "warner.jpeg",
            "titre": "Warner Bros Studio",
            "text": "Venez vivre une journée magique dans les coulisses dans films de Harry Potter aux studios de la Warner Bros. Ainsi que d'autres lieux de tournage, les plateaux, les costumes et les accessoires utilises dans les films.",
            "_id": {
                "$oid": "5a127fa182814a46241101a9"
            }
        },
        {
            "img": "buckingham.jpeg",
            "titre": "le Plais de Buckingham",
            "text": "Derrière sa façade impressionante se cachent quelques 750 pièces, certaines d'entre elles servent de salles de réception pour les grandes occasions. Buckingham est aussi le site où la Relève de la Garde est la plus populaire de toutes les résidences royales.",
            "_id": {
                "$oid": "5a167fa182814a46241101a9"
            }
        },
        {
            "img": "londonEyes.jpeg",
            "titre": "le London eyes.",
            "text": "Ouvert au public depuis mars 2000, le London Eye, aussi connu sous le nom de la grande roue du millénaire, est l'une des attractions payantes les plus fréquentées du Royaume-Uni.La raison est évidentes : avec ses vues à 360 degrès depuis les 32 cabines, le London Eye vous offre ce que beaucoup considèrent comme le plus panorama de Londres.",
            "_id": {
                "$oid": "5a167fa182814a46246101a9"
            }
        }
    ]
}
{
    "_id": {
        "$oid": "59e6ea8f616911883064ec77"
    },
    "name": "Afrique du Sud",
    "url": "afrique-du-sud",
    "dateA": "12 Janvier 2018",
    "dateR": "19 Fevrier 2018",
    "sejour": "25",
    "preview": "Pays aux mille facettes et terre de contraste et d'aventure c'est la destination idéale pour les amoureux de la nature et des animaux... La géographie est tout simplement execptionelle. ",
    "text": "Pays aux mille facettes et terre de contraste et d'aventure c'est la destination idéale pour les amoureux de la nature et des animaux... La géographie est tout simplement execptionelle. ",
    "img": "africa.jpg",
    "lieux": [
        {
            "img": "cap.jpeg",
            "titre": "L'Université du Cap",
            "text": "L'Université du Cap 'en anglais, University of Cape Town UCT. Une université publique sud-africaine, située dans la provence du Cap-Occidental. Elle est la plus ancienne université de ce pays, fondée en 1829 sous le nom de South African college.",
            "_id": {
                "$oid": "59e6ea1f616911883064ec77"
            }
        },
        {
            "img": "witwatersrand.jpeg",
            "titre": "l'Université de Witwatersrand Johannesburg",
            "text": "l'Université est surnommée 'Wits' mais se pronomce'vits'.Elle est la plus importante et prestigieuse université d'Afrique du Sud.Université de langue anglaise, elle avait la particularité durant la période d'apartheid d'accueillir également des étudiants noirs en limité.Elle fut la première université à être déségréguée.",
            "_id": {
                "$oid": "19e6ea8f616911883064ec77"
            }
        },
        {
            "img": "grahamstown.jpeg",
            "titre": "L'Université Rhodes Grahamstown.",
            "text": "L'Université Rhodes Grahamstown. Son nom est un hommage à Cécil Rhodes, homme d'affaires, ancien premier ministre de la Colonie du Cap et fondateur de la Rhodésie",
            "_id": {
                "$oid": "59e6ea8f616911883064ec82"
            }
        },
        {
            "img": "sasol.jpeg",
            "titre": "Sasol Limited Johannesburg,",
            "text": "Sasol est une entreprise de l'industrie chimique, spécialisée dans la transfomation de charbon et de gaz naturel en hydrocarbures liquides selon le procédé Fischer-Tropsh. C'est la deuxième entreprise d'Afrique du Sud derrière Old Mutual et la troisième entreprise",
            "_id": {
                "$oid": "59e6ea8f623911883064ec77"
            }
        },
        {
            "img": "shoprite.jpeg",
            "titre": "Shoprite Group",
            "text": "Elle est la plus grande chaîne de magasins en Afrique avec plus de 1000 supermarchés Shoprite Hyper dans 18 pays à travers l'Afrique et les îles de l'Océan Indien.",
            "_id": {
                "$oid": "59e6ea8f616551883064ec77"
            }
        },
        {
            "img": "mtn.jpeg",
            "titre": "MTN Group",
            "text": "Une multinationale sud-africaine qui exerce dans les domaines des télécommunications. Elle a été fondée en 1994 et est présente dans 22 pays.",
            "_id": {
                "$oid": "19e3ea8f616911883064ec77"
            }
        },
        {
            "img": "montage.jpeg",
            "titre": "Montage de la Table ",
            "text": "Son nom provient de sa forme qui, de loin ressemble aussi plate que le dessus d'une table. Lorsque les nuages s'y accrochent, on dit que la 'nappe' est mise. Elle se trouve au nord de la péninsule du Cap qui est elle même terminée au sud par le cap de Bonne-Esperance.",
            "_id": {
                "$oid": "59e6ea8f616912183064ec77"
            }
        },
        {
            "img": "robben.jpeg",
            "titre": "Robben island",
            "text": "Son nom 'd'îles aux phoques' provient du fait qu'il y a un grand nombre de ces mamifères dans les eaux entourant l'île. Robben Island a été utilisée comme prison, léprosie, hôpital psychiatrique et poste militaire de défense. Au XXeme siècle, les opposants noirs au régile d'apartheid, condamnés à de longues peines, y furent internés dont notament trois futurs présidents sud-africain ' Nelson Mandela, Kgalema Motlanthe et Jacob Zuma'.",
            "_id": {
                "$oid": "59e6ea8f616923183064ec77"
            }
        },
        {
            "img": "kruger.jpeg",
            "titre": "Park National Kruger",
            "text": "Les parcs nationaux et réserves privées sont nombreux mais le meilleur endroit pour partir à la recherche des grands fauves est le parc Kruuger. En effet, situé au Nord-Est du pays, grand comme la Bretagne, il est doté d'une fauve impressionnante et vous êtes alors quasi certains d'apercevoir les animaux les plus emblématiques de l'Afrique",
            "_id": {
                "$oid": "59e6ea8f612324883064ec77"
            }
        }
    ]
}

{
    "_id": {
        "$oid": "5a195f4dd04b3ca9e2a057a4"
    },
    "name": "Nouvelle-Zelande",
    "url": "nouvelle-zelande",
    "dateA": "2017-02-02",
    "dateR": "2017-02-28",
    "sejour": "26",
    "preview": "Un voyage dans cette terre lointaine et insulaire est un vrai retour aux sources. Vous savez sans doute combien la Nouvelle-Zélande est photogénique.",
    "text": "Un voyage dans cette terre lointaine et insulaire est un vrai retour aux sources. Vous savez sans doute combien la Nouvelle-Zélande est photogénique et n'ignorez pas non plus que les sports d'aventure ,saut à l'élastique, ski, saut en chute libre...",
    "img": "tobias-keller-99139-compressor.jpg",
    "lieux": [],
    "__v": 0
}